export default {
  home: "الرئيسية",
  contact: "اتصل بنا ",
  about: "اعرف المزيد",
  products: "المنتجات",
  subscribe: "اشترك",
  "tasa welcome": "حياكم الله في طاسة إكسبرس",
  "tasa content":
    "مطعمنا يقدم لكم تجربة طعام كويتية أصيلة، مليئة بالنكهات الغنية والأطباق التقليدية التي تعكس طابعنا المحلي. طاسة اكسبرس هو المطعم الذي يجمع بين الجودة والابتكار، حيث نقدم لكم وجبات مميزة، تجمع بين الطعم الأصيل والتقديم العصري.",
  "order now": "اطلب الان",
  who_we: "من نحن",
  Featuered_meals: "الوجبات الرائجه",
  aboutHeader: "عن طاسة اكسبرس",
  aboutContent:
    "طاسة اكسبرس هو مطعم كويتي يقدم أشهى الأطباق الكويتية التقليدية بنكهة عصرية. نحرص على تقديم تجربة طعام مميزة وذات جودة عالية، باستخدام أفضل المكونات المحلية والمنتجات الطازجة. رؤيتنا أن نكون الخيار الأول لعشاق الأكل الكويتي، ونسعى دائمًا للابتكار والتميز في خدماتنا.",
  restaurantHistory:
    "منذ تأسيسه في عام 2020، أصبح طاسة اكسبرس الخيار المفضل للعديد من الزبائن. بدأنا مع فكرة بسيطة: تقديم طعام كويتي لذيذ في طاسة مريحة وعصرية.",
  ourVision:
    "نسعى إلى تقديم كل ما هو جديد في عالم الطعام الكويتي والشرقي مع الحفاظ على أصالته.",
  read_more: "اقرأ المزيد",
  about_us: "عن طاسة اكسبرس",
  who: "من نحن",
  history: "تاريخ المطعم",
  histo_content:
    "منذ تأسيسه في عام 2020 م ، أصبح طاسة اكسبرس الخيار المفضل للعديد من الزبائن. بدأنا مع فكرة بسيطة: تقديم طعام كويتي لذيذ في طاسة مريحة وعصرية.",
  story1:
    "طاسة اكسبرس هو مطعم كويتي يقدم أشهى الأطباق الكويتية التقليدية بنكهة عصرية. نحرص على تقديم تجربة طعام مميزة وذات جودة عالية، باستخدام أفضل المكونات المحلية والمنتجات الطازجة. رؤيتنا أن نكون الخيار الأول لعشاق الأكل الكويتي، ونسعى دائمًا للابتكار والتميز في خدماتنا.",
  vision: "رؤيتنا",
  team: "الفريق",
  pageTitle: "مجلس الإدارة والفريق التنفيذي",
  pageContent:
    "في طاسة اكسبرس، يواصل مجلس الإدارة والفريق التنفيذي العمل معًا لتحقيق أفضل تجربة لزبائننا. نؤمن بأن النجاح يتحقق بالتعاون والإبداع، حيث يتولى كل عضو في الفريق مهمة مختلفة لضمان تحقيق رؤيتنا في تقديم طعام كويتي عالي الجودة.",
  boardOfDirectors: "مجلس الإدارة",
  ceo: "الرئيس التنفيذي",
  ceoDescription:
    "توجيه الاستراتيجية العامة للمطعم وضمان تقديم الجودة والتطوير المستمر.",
  boardMember: "عضو المجلس",
  boardMemberDescription:
    "دعم العمليات الاستراتيجية والتنفيذية لتحقيق الأهداف طويلة المدى.",
  executiveTeam: "الفريق التنفيذي",
  executiveCeo: "المدير التنفيذي",
  executiveCeoDescription:
    "يتمتع بخبرة واسعة في قيادة العمليات اليومية وضمان أعلى معايير الخدمة.",
  marketingManager: "مدير التسويق",
  marketingManagerDescription:
    "مسؤول عن تقديم حملات تسويقية مبتكرة لتعزيز العلامة التجارية.",
  operationsManager: "مدير العمليات",
  operationsManagerDescription:
    "يحرص على تنظيم العمليات اليومية وضمان توفير أفضل تجربة للزبائن.",
  pageTitle2: "اطلب الآن من طاسة اكسبرس",
  pageContent2:
    "اكتشفوا طعامكم المفضل من طاسة اكسبرس الآن، واطلبوا مباشرة عبر الموقع أو من خلال تطبيقات التوصيل. يمكنكم اختيار أطباقكم المفضلة بسهولة ودفع آمن، وكل شيء سيصلكم بأعلى جودة.",
  orderNow: "اطلب الآن",
  whatsApp: "واتساب",
  deliveryVia: "التوصيل عبر",
  deliveroo: "ديلفرو",
  jahez: "جاهز",
  kareem: "كاري",
  talabat: "طلبات",
  pageTitle3: "منيو طاسة اكسبرس",
  pageContent3:
    "استمتعوا بأفضل الأطباق التي نقدمها في طاسة اكسبرس. من الأطباق الرئيسية إلى المقبلات، لدينا ما يناسب كل الأذواق.",
  mainDishes: "أطباق رئيسية",
  mainDishesDescription:
    "اكتشفوا أطباقنا الرئيسية اللذيذة التي تم إعدادها بعناية لتقديم أفضل مذاق.",
  appetizers: "مقبلات",
  appetizersDescription:
    "ابدأوا وجبتكم مع مقبلاتنا الشهية، المثالية لكل مناسبة.",
  sizesOfDishes: "أحجام الأصناف",
  regularTasa: "الطاسة العادية",
  regularTasaDescription: "الحجم القياسي للأطباق الرئيسية.",
  tawisa: "الطويسة",
  tawisaDescription:
    "حجم أصغر مثالي للذين يفضلون تناول أكثر من صنف أو يرغبون بحجم مناسب.",
  tasaAlHilween: "طاسة الحلوين",
  tasaAlHilweenDescription: "حجم خاص للأطفال مع كافة المكونات المفضلة لديهم.",
  platters: "الصواني",
  plattersDescription:
    "مثالية للعزائم والتجمعات العائلية، تأتي بأحجام أكبر لتناسب عدد أكبر من الأفراد.",
  pageTitle4: "المسؤولية الاجتماعية في طاسة اكسبرس",
  pageContent4:
    "نحن في طاسة اكسبرس نؤمن بأن النجاح لا يقتصر فقط على تقديم الطعام اللذيذ، بل يمتد ليشمل دورنا الفعّال في المجتمع. منذ البداية، وضعنا المسؤولية الاجتماعية جزءًا أساسيًا من رؤيتنا. نحن نسعى لإحداث تأثير إيجابي من خلال دعم الأنشطة المحلية والمساهمة في المبادرات الاجتماعية والثقافية.",
  ourOffersForEvents: "عروضنا في المناسبات",
  ourOffersForEventsDescription:
    "نحن نحرص على تقديم عروض خاصة في الأعياد والمناسبات الوطنية والدينية، حيث نقدم هدايا مميزة وخاصة لتشجيع العملاء على المشاركة في الاحتفالات المجتمعية.",
  engagementWithEvents: "التفاعل مع الأحداث المحلية والعالمية",
  engagementWithEventsDescription:
    "لا نكتفي بالاحتفال بالمناسبات المحلية فقط، بل نحرص على التفاعل مع الأحداث العالمية بما يتماشى مع قيمنا الإنسانية. ونحن نعتبر أن هذه اللحظات هي فرصة رائعة لتقديم الدعم والمساهمة في الإيجابية المجتمعية.",
  sponsorshipTitle: "رعايتنا للنادي العربي لكرة القدم - قطاع الناشئين",
  sponsorshipDescription:
    "نحن فخورون برعاية النادي العربي الرياضي، خصوصًا في قطاع الناشئين لكرة القدم. من خلال هذه الرعاية، نهدف إلى دعم الرياضيين الناشئين في الكويت، وتشجيعهم على المضي قدمًا في مسيرتهم الرياضية.",
  contributionsTitle: "مساهمتنا في البرامج الثقافية والعلمية",
  supportingCulturalPrograms: "دعم البرامج الثقافية",
  supportingCulturalProgramsDescription:
    "نقدم الدعم للفعاليات الثقافية والمعارض الفنية التي تعكس الثقافة الكويتية الأصيلة، سواء عبر رعاية الأحداث أو توفير دعم مادي للأعمال الفنية.",
  contributingToEducationalPrograms: "المساهمة في البرامج الثقافية",
  contributingToEducationalProgramsDescription:
    "نقوم بدعم البرامج الثقافية والتدريبية التي تهدف إلى تطوير المهارات الثقافية والفكرية لدى الشباب. من خلال دعمنا لهذه البرامج، نأمل في تعزيز الابتكار وتشجيع التفكير العلمي لدى الأجيال القادمة.",
  closingContent:
    "في طاسة اكسبرس، نحن نؤمن بأن مسؤوليتنا الاجتماعية ليست مجرد التزام، بل جزء من هويتنا. ونحن ملتزمون بمواصلة هذه الأنشطة والمبادرات التي تساعد في تحسين مجتمعاتنا المحلية، وتقديم كل ما يمكن لتحفيز النمو الاجتماعي والثقافي في الكويت.",
  "machoobs-chicken": "مجبوس دجاج",
  "eltaybeen-macaroni": "مكرونة الطيبين",
  "Jareesh-Mozat": "جريش مع موزات",
  "Short-Ribs-Machboos": "مجبوس بالضلوع القصيرة",
  "Gabout-Meat": "قبوت باللحم",
  "mamouch-robyan": "مموش روبيان",
  "creamy-chicken-with-rice-tray":"الصينيه الزقرتيه (كريمة دياي و عيش)",
  "twisa-machboos-lobia-plain":"طويسه مجبوس لوبيا ساده",
};
